const items = {
  loginListItems: [
    "귀하의 목록",
    "목록 생성",
    "목록 또는 레지스트리 찾기",
    "AmazonSmile 자선 품목 목록",
  ],

  accountItems : [
    "계정",
    "계정",
    "주문",
    "권장 사항",
    "검색 기록",
    "워치리스트",
    "비디오 구매 및 대여",
    "Kindle 언리미티드",
    "콘텐츠 및 기기",
    "멤버십 및 구독",
    "음악 라이브러리",
  ],

  sidebarHiddenItems : [
    "자동차 용품",
    "유아",
    "뷰티 및 퍼스널 케어",
    "여성 패션",
    "여아용 의류",
    "남아용 의류",
    "건강 및 가정용품",
    "가정 및 주방",
    "산업용 및 과학용",
    "여행 가방",
    "영화 및 TV",
    "애완동물 용품",
    "소프트웨어",
    "스포츠 및 야외활동",
    "공구 및 주택 개조",
    "장난감 및 게임",
    "비디오 게임",
  ],
}

export {items}