const TITLE_DETAIL = [
  "비디오 게임",
  "장난감 및 게임",
  "공구 및 주택 개조",
  "스포츠 및 야외 활동",
  "소프트웨어",
  "애완동물 용품",
  "영화 및 TV",
  "여행 가방",
  "산업용 및 과학용",
  "가정 및 주방",
  "건강 및 가정용품",
  "남아용 의류",
  "여아용 의류",
  "남성 패션",
  "여성 패션",
  "뷰티 및 퍼스널 케어",
  "유아",
  "자동차 용품",
];

const LOGIN_EXTEND = {
  left: ["귀하의 목록", "목록 생성", "목록 또는 레지스트리 찾기", "자선 품목 목록"],
  right: ["계정", "주문", "권장 사항", "검색 기록", "위치리스트", "비디오 구매 및 대여", "Kindle 언리미티드", "콘테츠 및 기기", "항목 구독 및 저장", "멤버십 및 구독", "음악 라이브러리"],
};

export { LOGIN_EXTEND, TITLE_DETAIL };
